{
  "fortune_stick": "Fortune Sticks (1-28)",
  "sticks": [
    {
      "type": "lucky",
      "name_short": "fs01",
      "name": "ใบเซียมซีที่ 1",
      "value": "one",
      "value_int": 1,
      "meaning_th": "ใบที่หนึ่งสมมาตรปรารถนา ทายไว้ว่ามีคนชุบอุปถัมภ์ หมายสิ่งใดในจิตคิดจะทำ ว่าคงสำเร็จการประมาณมี แต่ช้าช้าจึงจะสมอารมณ์ปอง ทั้งพวกพ้องปรีเปรมเกษมศรี ว่าอยู่เย็นเป็นสุขทุกเดือนปี แม้นใบนี้ถามโรคที่โศกกาย ว่าคงหายเบาบางเหมือนอย่างทาย หรือถามหาลูกหนี้พี่น้องหาย ว่าคงได้พบพ้กตร์เหมือนทักทาย หรือถามหมายหาลาภไม่หยาบคำ ว่าช้าช้าคงสมอารมณ์นึก ได้ก้องกึกเหล่ากอเป็นข้อขำ ถามหาคู่ดีนักเหมือนชักนำ ขอจบคำที่หนึ่งรำพึงเอย ฯ",
      "lucky_number": "4, 1, 3, 6"
    },
    {
      "type": "lucky",
      "name_short": "fs02",
      "name": "ใบเซียมซีที่ 2",
      "value": "two",
      "value_int": 2,
      "meaning_th": "ใบที่สองต้องกันเหมือนจันทร์ฉาย เปรียบกับต้นพฤกษาคราที่ตาย แล้วกลับกลายได้เป็นเหมือนเช่นเดิม ได้ผลิดอกออกใบไสวสว่าง ต้องน้ำค้างลมเชยร่ำเพยเสริม เหมือนกระจกบานเก่าเมื่อคราวเดิม ต้องเพิ่มเติมขัดถูจึงดูงาม จะทำการสิ่งใดพร้อมใจกัน จงผ่อนผันหารือนับถือถาม คงสมจิตสมปองทำนองความ ใบนี้ถามคนไข้ว่าได้คลาย ถามลูกหนี้พวกพ้องว่าต้องพบ ถามเรื่องคู่รู้จบไม่สมหมาย ถามหาลาภว่าดีพาทีทาย จบภิปรายเลขสองทำนองเอย ฯ",
      "lucky_number": "9, 4, 3, 6"
    },
    {
      "type": "lucky",
      "name_short": "fs03",
      "name": "ใบเซียมซีที่ 3",
      "value": "three",
      "value_int": 3,
      "meaning_th": "ใบที่สามความว่าไม่ผาสุก จะได้ทุกข์ร้อนใจดังไฟผลาญ ประกอบกิจจิดขุ่นวุ่นรำคาญ กลับป่วยการโทษระคนผลไม่มี จะกินนอนไม่อิ่มหนำแสนลำบาก ถึงคราวยากยามระเหี่ยต้องเสียศรี ปัจจามิตรคิดร้ายไม่มีดี ดวงชีวีทุกข์นักแทบจักวาย แต่ถ้าถามความคดีที่ต่อสู้ คงเชิดชูมีชัยไม่แพ้หลาย จะเข้าหาผู้ใดก็ง่ายดาย ลูกหนี้หายทายว่ายังไม่พบกัน ถามหาลาภยากนักจักเฉลย คู่เขนยยังรวนเรคิดเหหัน จงสงบกายใจให้ดีครัน สู้ผ่อนผันตามวจีที่สามเอย ฯ *** ใครเสี่ยงได้ใบนี้ต้องไปทำบุญ เคราะห์ร้ายจะกลายเป็นดี ***",
      "lucky_number": "4, 2, 3, 1"
    },
    {
      "type": "lucky",
      "name_short": "fs04",
      "name": "ใบเซียมซีที่ 4",
      "value": "four",
      "value_int": 4,
      "meaning_th": "ใบที่สี่ชี้ชัดความพลัดพราก เหมือนต้องจากคู่ไปไกลสถาน ดังลูกไก่พลัดวงหลงไปนาน กว่าจะพานพบหน้าก็ช้าจัง ต้องอุตส่าห์อดกลั้นถึงนานหน่อย แล้วจึงค่อยเป็นสุขในยุคหลัง จงประคองตนไว้อย่าให้พลั้ง ดวงจิตตั้งหวังสมานสามัคคี เร่งนอบนบเคารพอยู่ที่ผู้ใหญ่ คอยตามไปใช้พินิจกิจวิถี เหมือนดวงจันทร์ส่องฟ้าในราตรี เมื่อแสงศรีสุริยันตะวันรอน ถามถึงไข้ว่าคงหายได้สำราญ ความโรงศาลมีชัยไม่หลอกหลอน ยังไม่พบลูกหนี้ที่หนีจร ในอุทรบุตรเป็นชายคำทายเอย ฯ",
      "lucky_number": "5, 2, 7, 8"
    },
    {
      "type": "lucky",
      "name_short": "fs05",
      "name": "ใบเซียมซีที่ 5",
      "value": "five",
      "value_int": 5,
      "meaning_th": "ใบที่ห้าว่าไว้ให้เห็นชัด อย่าอึดอัดอกใจไปเลยหนอ ไม่ควรคิดเกินเขตเหตุไม่พอ ไม่มีข้อคิดร้ายในตัวใคร การทุกข์ใจไปเปล่าไม่เข้าการ ถือโบราณทำนองจะผ่องใส จะคบคนดูหน้าอย่าเบาใจ อย่าโลภมากอยากได้ของเขามา แม้นถามหาเนื้อคู่อยู่ไกลครัน ยังไม่ได้สมหวังจงยั้งคิด จะตามติดลูกหนี้ที่ผายผัน ทายว่าจะไม่พบประสบกัน ส่วนลาภนั้นได้ยากลำบากจริง กว่าจะได้ก็เห็นลำเค็ญสุด ส่วนว่าบุตรในครรภ์นั้นเป็นหญิง เร่งเชื่อกรรมทำดีเป็นที่อิง ประกอบกิจสุจริตยิ่งเป็นนิตย์เอย ฯ",
      "lucky_number": "7, 3, 2, 4"
    },
    {
      "type": "lucky",
      "name_short": "fs06",
      "name": "ใบเซียมซีที่ 6",
      "value": "six",
      "value_int": 6,
      "meaning_th": "ใบที่หกไม่ตกลงปลงในจิต ย่อนจะคิดเวียนวนเฝ้าสงสัย ไม่ควรคิดปรวนแปรจงแน่ใจ อย่าฟุ้งไปตามอารมณ์ข่มวิญญา ตั้งสติอบรมถึงผลลัพธ์ อย่ากลอกกลับจับจดบทกังขา ขึ้นร้อนรนผลร้ายจะมีมา แม้นถามหาลาภไซร้ว่าได้ดี ทั้งโรคภัยไข้เจ็บทุกสิ่งอัน จะหายคืนหายวันพลันสุขี อีกพวกพ้องพงศ์พันธุ์บรรดามี และลูกหนี้จะพบกันเป็นมั่นคง ถามถึงคู่ร่วมเรียงเคียงเขนย จะได้เชยชื่นชมสมประสงค์ อย่าลังเลในจิตคิดตกลง เนื้อความตรงกล่าวแก้แน่นักเอย ฯ",
      "lucky_number": "8, 1, 4, 9"
    },
    {
      "type": "lucky",
      "name_short": "fs07",
      "name": "ใบเซียมซีที่ 7",
      "value": "seven",
      "value_int": 7,
      "meaning_th": "ใบที่เจ็ดเผล็ดผลให้ตนสุข นิราศทุกข์ครอบครัวทั่วเคหา ล้วนบันเทิงเริงรื่นชื่นอุรา แต่ที่ว่าส่วนตนกังวลมี ดูให้วุ่นขุ่นเคืองเรื่องภาระ จิปาถะจุกจิกสุดหลีกหนี อย่าหมกมุ่นเกินไปจะไม่ดี ตัวเรานี้จะโทรมทรุดพิรุธกาย จงก่อสร้างทางบุญให้อุ่นจิต อย่าโลภคิดเกินการประมาณหมาย การกุศลผลอันดีมีจนตาย เหมือนผลไม้ปลูกไว้ที่ใกล้เรือน ถามหาลาภว่าดีจะมีคล่อง ถามถึงของสูญหายที่คลายเคลื่อน ไม่เป็นไรจะได้รับกลับมาเรือน อย่าแชเชือนเพ้อเดาเฝ้าเดือดดาล ถามหาคู่ชูใจจะได้เลิศ สุดประเสริฐดีแสนเป็นแก่นสาร ถามเจ็บไข้หายพลันมิทันนาน ทุกสถานเลขนี้ว่าดีเอย ฯ",
      "lucky_number": "9, 8, 6"
    },
    {
      "type": "lucky",
      "name_short": "fs08",
      "name": "ใบเซียมซีที่ 8",
      "value": "eight",
      "value_int": 8,
      "meaning_th": "ใบที่แปดชี้แจงแสดงเรื่อง พอเป็นเครื่องคิดคาดวาสนา สุขที่รับนับว่าพร่องรองลงมา ไม่แรงกล้าสุขได้ก็ไม่ดี ดุจต้นมณฑาพฤกษาชาติ รากแก้วขาดเสียไปไม่งามสี ฤดูแล้งน้ำลดอดวารี แม้นย้ายที่ชื่นสดรจนา ของที่หายทายว่าจะหายาก สู้คดีมีลำบากจะเสียท่า ถามหาคู่ร่วมเรียงเคียงกายา ปรารถนาจะไม่สมอารมณ์ตน ถ้ารำพึงถึงลาภจงทราบเถิด ไม่ประเสริฐฝืดเคืองเรื่องลาภผล ใบที่แปดบอกความตามยุบล หมดนิพนธ์สำคัญเท่านั้นเอย ฯ",
      "lucky_number": "3, 6, 4"
    },
    {
      "type": "lucky",
      "name_short": "fs09",
      "name": "ใบเซียมซีที่ 9",
      "value": "nine",
      "value_int": 9,
      "meaning_th": "ใบที่เก้าเค้าความอุปมา ตัวมัจฉาชาติสุดได้หลุดถอน ประเสริฐสรรพกลับร่างเป็นมังกร แม้นจะจรหาลาภจงทราบดี อยู่ประจักษ์ทักษิณประจิมทิศ ลาภสถิตริมทางข้างวิถี แสวงหาง่ายดายภัยไม่มี เหมือนวารีลมหนุนเป็นบุญเรือ มังกรกับงูใหญ่ยังกลายเพศ จงเห็นเหตุอัศจรรย์น่าฝั้นเฝือ ถึงหน้าแล้งโชคดียังมีเจือ ก็ได้เพื่อวิดวักตักวาริน จะสมบูรณ์พูนเกิดประเสริฐสม ลาภอุดมเหลือดีมีทรัพย์สิน จะได้ยลคนที่จากเหมือนดังจินต์ ถามถึงคู่อยู่กินไม่ง่ายดาย จะสำเร็จเสร็จพลันไม่ทันจิต แม้รีบคิดแชเชือนไม่เหมือนหมาย ถามถึงไข้ที่เป็นว่ามากมาย ในเรื่องหายยากหนอขอบอกเอย ฯ",
      "lucky_number": "2, 4, 7, 3"
    },
    {
      "type": "lucky",
      "name_short": "fs10",
      "name": "ใบเซียมซีที่ 10",
      "value": "ten",
      "value_int": 10,
      "meaning_th": "ใบที่สิบชี้เช่นเป็นความยาก ถึงมีปากพูดไปไม่ได้ผล เหมือนคนใบได้แต่คิดจิตเวียนวน จะบอกบ่นคำใดไม่รู้กัน หรือบุคคลเซาตัวมัวนอนหลับ ไม่มีศัพท์ถ้อยคำตามที่ฝัน หลงละเมอเพ้อไปไม่รู้วัน จะเร็วพลันมรณาหรือว่ายัง บุตรในครรภ์ตามจริงเป็นหญิงชัด ของที่พลัดหมดดีไม่มีหวัง บอกว่าหายทายไว้ให้เชื่อฟัง ไม่คืนหลังดังคิดในจิตใจ ถามถึงไข้โรคาที่อาพาธ เห็นร้ายกาจมั่นคงอย่าสงสัย ถามถึงคู่ว่าได้ชมสมหทัย ไม่ดีในส่วนลาภจงทราบเอย ฯ",
      "lucky_number": "0, 3, 1, 9"
    },
    {
      "type": "lucky",
      "name_short": "fs11",
      "name": "ใบเซียมซีที่ 11",
      "value": "eleven",
      "value_int": 11,
      "meaning_th": "ที่สิบเอ็ดเสร็จตัวไม่มัวหมอง เหมือนจันทร์ส่องผ่องใสในเวหา ขี้เมฆลอยถอยพรากจากนภา ดูท้องฟ้าโชติช่วงเพราะดวงจันทร์ ผลสนองต้องตามความประพฤติ ที่คนยึดปางก่อนมาผ่อนผัน ผลอันงามตามมีพอดีกัน ภายหน้านั้นเห็นดีจริงยิ่งอุดม ความเดิมแท้แม่ลูกแสนถูกจิต สิ่งที่คิดบำเพ็ญเป็นเสร็จสม ถามถึงคู่ร่วมใจว่าได้ชม ตามนิยมกาเมประเวณี ทั้งพวกพ้องน้องพี่ลูกหนี้จบ จะต้องพบแท้เที่ยงไม่เลี่ยงหนี สิ่งเป็นลาภดีงามตามที่มี ความคดีสู้ได้ไม่แพ้เอย ฯ",
      "lucky_number": "2, 7, 8"
    },
    {
      "type": "lucky",
      "name_short": "fs12",
      "name": "ใบเซียมซีที่ 12",
      "value": "twelve",
      "value_int": 12,
      "meaning_th": "ที่สิบสองมองยลคนทั้งคู่ อุตส่าห์สู้คลาไคลในวิถี ต้องดำเนินเดินนำตามจรลี เหมือนคนที่พูดใบ้ไม่เป็นคำ จะออกปากผู้ใดให้อั้นอ้น แต่มีคนคอยชุบอุปถัมภ์ ดังร้อนใจในฝันอันครอบงำ พอรู้สำนึกตนก็พ้นกลัว ถามหาคู่ชู้ชมไม่สมมาด แสนร้ายกาจล้วนเสียเรื่องเมียผัว ความคดีที่ยุ่งนุงนังตัว ไม่มีชั่วชนะโดยสบาย อยากประสบพบญาติไม่คลาดเคลื่อน ทั้งหมู่เพื่อนที่สนิทมิตรสหาย ล้วนมุ่งจิตคิดดีไม่มีร้าย ข้อสุดท้ายลาภไม่ดีเท่านี้เอย ฯ",
      "lucky_number": "5, 3, 2"
    },
    {
      "type": "lucky",
      "name_short": "fs13",
      "name": "ใบเซียมซีที่ 13",
      "value": "thirteen",
      "value_int": 13,
      "meaning_th": "ที่สิบสามความเปรียบเทียบพฤกษา ในเวลาคราวครั้งยังไร้ผล ฤดูแล้งแห้งน้ำบำรุงตน เป็นเพราะฝนขาดไปยังไม่มา อย่าจรจากพรากที่จะมีทุกข์ เวลายุคอย่าไปไกลเคหา ต้องน้ำค้างเย็นฉ่ำนำโรคา ใช้ปัญญากอปร์กรรมให้ขำคม แม้นอยากมีบุตรรักตระหนักจิต ไม่ปกปิดบอกได้ว่าไม่สม แม้นหวังพบผู้ใดในอารมณ์ อย่าระทมพบเห็นเป็นแน่นอน ถามหาลาภทราบเถิดประเสริฐได้ แม้นมีหมายมุ่งอยู่คู่สมร ไม่ได้กันทันทีที่อาวรณ์ เป็นจบตอนที่สิบสามตามมีเอย ฯ",
      "lucky_number": "9, 6, 4, 5"
    },
    {
      "type": "lucky",
      "name_short": "fs14",
      "name": "ใบเซียมซีที่ 14",
      "value": "fourteen",
      "value_int": 14,
      "meaning_th": "ที่สิบสี่ว่าราคินเหมือนดินฟ้า มีเวลามัวหมองไม่ผ่องผล จะไปหาผู้ใดให้มืดมน ดูขัดสนคร้ามครั้นหวั่นอุรา ประตูปิดคิดยั้งจงฟังก่อน อย่ารีบร้อนคอยทีให้มีท่า จะมีหวังสมเหตุเจตนา โชคชะตาลอยคว้างกลางนที แม้นจำเพาะเหมาะสมผสมส่ง ไม่เวียนวนคงได้วิไลศรี แต่โชคถอยน้อยนักจักได้ดี คู่ชีวีเคืองขุ่นจะวุ่นวาย อาการไข้โรคาที่ว่ามาก ส่วนวิบากแบบบ่งว่าคงหาย คนที่จากจะได้พบประสบกาย ลาภที่หมายมุ่งมีไม่ดีเอย ฯ",
      "lucky_number": "6, 4, 3, 8"
    },
    {
      "type": "lucky",
      "name_short": "fs15",
      "name": "ใบเซียมซีที่ 15",
      "value": "fifteen",
      "value_int": 15,
      "meaning_th": "ที่สิบห้าผาสุกไม่ทุกข์จิต จะทำกิจแสนสมอารมณ์หมาย ผลจะงามหนักหนาพาทีทาย ถ้าค้าขายยอดดีมีกำไร แม้นถามบุตรสุดที่รักประจักษ์ชัด เป็นความสัตย์ชายตรงอย่าสงสัย ถามหาคู่จะได้ชมสมดังใจ แม้นถามไถ่ลาภหนาก็ว่าดี เรื่องเจ็บไข้หายวันกระชั้นชิด ไม่มีผิดไข่กบประสบศรี จะเร็ววันพลันฟื้นคืนชีวี ถามลูกหนี้ยากประสบได้พบพาน โชควิไลใบนี้ที่สิบห้า ไม่เลือกว่าหญิงชายบรรยายสาร ว่าเลิศล้วนควรคิดจิตชื่นบาน เกษมศานต์โดยไวใบดีเอย ฯ",
      "lucky_number": "4, 5, 2, 3"
    },
    {
      "type": "lucky",
      "name_short": "fs16",
      "name": "ใบเซียมซีที่ 16",
      "value": "sixteen",
      "value_int": 16,
      "meaning_th": "ที่สิบหกตกโฉลกโชคที่เหมาะ ได้เฉพาะใบนี้ดีนักหนา จะอยู่เย็นเป็นสุขทุกเวลา ไปภายหน้าสุขล้วนควรจดจำ ทั้งกายใจเปล่งปลั่งไม่กังวล จะได้ยลผู้ชุปอุปถัมภ์ เขาเมตตาอารีมีประจำ จะแนะนำชักจูงพยุงตัว ถามหาคู่ชูใจเป็นได้แน่ ประเสริฐแท้ไม่เสียเรื่องเมียผัว ได้เจริญสุขังทั้งครอบครัว อย่าเมามัวทุกข์ร้อนเฝ้าถอนใจ เรื่องลาภผลสมหวังเหมือนดังจิต บุญฤทธิ์ตามสนองคงผ่องใส ความคดีนี้เห็นไม่เป็นไร ชนะได้แน่นักทักทายเอย ฯ",
      "lucky_number": "5, 1, 4, 9"
    },
    {
      "type": "lucky",
      "name_short": "fs17",
      "name": "ใบเซียมซีที่ 17",
      "value": "seventeen",
      "value_int": 17,
      "meaning_th": "ที่สิบเจ็ดมีกรรมมาตามติด จะทำกิจเคืองขุ่นดูหุนหัน กลับหาร้ายใส่ตัวชั่วสำคัญ คิดหมายมั่นว่าดีกลับมีทราม จงหมั่นเล็งเพ่งพิศพินิจเหตุ คอยสังเกตให้ทราบอย่าหยาบหยาม เห็นดีแท้แล้วจงทำกรรมที่งาม จะสมความคิดไว้ได้สบาย เร่งรักตัวกลัวผิดคิดให้มาก สงบปากกายใจให้เหลือหลาย ถามถึงคนเจ็บไข้ว่าได้คลาย โรคจะหายคืนวันเป็นอันดี แม้นเป็นความตามมีคดีสู้ จงเร่งรู้มีชัยไม่เสียศรี ในส่วนลาภแสนเลิศจะเกิดมี ถามลูกหนี้ใดใดไม่พบเอย ฯ",
      "lucky_number": "0, 8, 1, 3"
    },
    {
      "type": "lucky",
      "name_short": "fs18",
      "name": "ใบเซียมซีที่ 18",
      "value": "eighteen",
      "value_int": 18,
      "meaning_th": "ที่สิบแปดเห็นเหมือนเช่นทรัพย์ อยู่ติดกับศิลาที่อาศัย จะหาผลแสนยากลำบากใจ หาเท่าไรยากนักจักสมปอง เหมือนพายเรือแล่นสวนทวนพายุ กว่าจะลุยากตัวแสนมัวหมอง ต้องอดฝืนกลืนกล้ำในทำนอง จงประคองกิจการให้นานไป คงสำเร็จเสร็จพลันในวันหนึ่ง อย่ารำพึงเบี่ยงบิดคิดไถล แม้นถามคนเศร้าโศกมีโรคภัย จะหายได้แน่ชัดเป็นสัจจา แม้นจิตตั้งหวังลาภจงทราบเสร็จ ไม่สำเร็จสมหวังอย่ากังขา แม้นเป็นความแพ้ยับอับปัญญา กุมาราบุตรชายในครรภ์เอย ฯ *** ใครเสี่ยงได้ใบนี้ต้องไปทำบุญ เคราะห์ร้ายจะกลายเป็นดี ***",
      "lucky_number": "7, 3, 1, 6"
    },
    {
      "type": "lucky",
      "name_short": "fs19",
      "name": "ใบเซียมซีที่ 19",
      "value": "nineteen",
      "value_int": 19,
      "meaning_th": "ที่สิบเก้าเกิดมาเป็นมนุษย์ เวลาดีก็ดีแสนที่สุด จงยั้งหยุดตรึกตรองทำนองการ ช้าช้าหน่อยคงสมอารมณ์ปอง ทั้งพวกพ้องปรีดิ์เปรมเกษมศานต์ อยู่จนแก่จนคร่ำไม่รำคาญ แม้ถามการเจ็บกายว่าหายดี ถามหาลาภก็ได้เหมือนใจนึก ใจครื้นครึกเปลื้องทุกข์เป็นสุขี ถามเป็นความนั้นไชร้ไม่สู้ดี ถามถึงที่ไปมาจะหาใคร ก็ไม่สมอารมณ์หมายเหมือนใจจิต สุดจะคิดจะแจ้งแถลงไข แต่ปลายมือว่าดีไม่มีภัย ขอจบใบที่สิบเก้าเท่านี้เอย ฯ",
      "lucky_number": "6, 7, 3, 2"
    },
    {
      "type": "lucky",
      "name_short": "fs20",
      "name": "ใบเซียมซีที่ 20",
      "value": "twenty",
      "value_int": 20,
      "meaning_th": "ยี่สิบกลอกกลับความนับถือ ไม่สัตย์ชื่อแท้จริงในสิ่งสาร์ ถ้ามั่นคงตรงสิ้นในวิญญาณ์ จะมีท่าสมหวังเหมือนดังใจ เร่งระวังกายาให้สามารถ ด้วยเขาขาดผู้พิงอิงอาศัย เป็นคราวเคราะห์เพราะกรรมจะช้ำใจ จงแก้ไขเร่งทำตามพิธี ตามประทีปจุดอยู่ที่บูชา น้ำมันหาเติมใส่ให้เรืองศรี จะสะเดาะเคราะห์ร้ายหายเป็นดี บังเกิดมีคุณงามตามอารมณ์ ถามโรคาว่าทุเลาเบาที่สุด จะขอบุตรบอกได้ว่าไม่สม แม้นถามลาภเปล่าไปไม่ได้ชม บอกคารมความที่สู้ดูดีเอย ฯ *** ใครเสี่ยงได้ใบนี้ต้องไปทำบุญเคราะห์ร้ายจะกลายเป็นดี ***",
      "lucky_number": "2, 3, 4, 8"
    },
    {
      "type": "lucky",
      "name_short": "fs21",
      "name": "ใบเซียมซีที่ 21",
      "value": "twenty-one",
      "value_int": 21,
      "meaning_th": "ใบที่ยี่สิบเอ็ดอย่าพะวังนึกกังขา เปรียบเหมือนเรานั่งอยู่ในนาวา แล้วแล่นฝ่าคลื่นลมระบมไป อันโชคลาภนั้นหนายังว่าขัด ยังอึดอัดมิเห็นหนทางได้ รออีกหน่อยจะสุขสนุกใจ คงรวยใหญ่ยิ่งเกษมเปรมปรีดี ถามคนเจ็บว่าหายสบายจิต ถามจะคิดสู้ความให้คร้ามหนี ถามหาคู่บุตรไซร้ยังไม่มี ขอจบทีที่คำทำนายเอย ฯ *** โชคของท่านเวลานี้ยังไม่ดี ต่อไปจึงจะดีแล ***",
      "lucky_number": "1, 0, 9, 2, 3"
    },
    {
      "type": "lucky",
      "name_short": "fs22",
      "name": "ใบเซียมซีที่ 22",
      "value": "twenty-two",
      "value_int": 22,
      "meaning_th": "ที่ยี่สิบสองต้องฟังอย่าบังอาจ อวดฉลาดไม่ดีจะมีเขลา จะทำกิจสิ่งใดอย่าใจเบา อุตส่าห์เฝ้าเรียนหาปรึกษางาน ท่านผู้รู้ชี้แจงแสดงบท จงจำจดให้แม่นเป็นแก่นสาร ผู้ใหญ่อาบน้ำร้อนมาก่อนกาล ถือโบราณไว้บ้างก็ยังดี ถามโรคาว่าเบาทุเลาแน่ เป็นความแพ้ดูท่าต้องล่าหนี ถามถึงลาภก็ประเสริฐเกิดมากมี ยิ่งทวีขึ้นทุกวันเป็นมั่นคง หวังประสบพบใครได้สมคิด จะเชยชิดคู่ชมสมประสงค์ ใครขอได้ใบนี้ต้องชี้ตรง อย่าใหลหลงดีเหลือเชื่อเถิดเอย ฯ",
      "lucky_number": "8, 2, 4, 6"
    },
    {
      "type": "lucky",
      "name_short": "fs23",
      "name": "ใบเซียมซีที่ 23",
      "value": "twenty-three",
      "value_int": 23,
      "meaning_th": "ที่ยี่สิบสามงามสิ้นระบิลศัพท์ จะได้รับสุขดีไม่มีสอง ญาติกาสามัคคีมีปรองดอง ใครจะต้องเจ็บไข้เป็นได้คลาย ทั้งครอบครัวทั่วหน้าล้วนผาสุก ไม่มีทุกข์บุญเจืออยู่เหลือหลาย ลาภจะมีดีงามดังคำทาย แสนง่ายดายอยู่หลังหนทางไกล แม้นถามไข้ว่าคลายหายสนิท ไม่ปกปิดบอกตามเนื้อความไข ถ้าต่อสู้คดีคงมีชัย ชนะได้เพราะว่าชะตาดี เนื้อความชัดจัดบ่งที่ตรงลาภ จงเร่งทราบว่าเลิศประเสริฐศรี ทุกทุกสิ่งสมใจไม่ราคี ขอจบไว้ใบนี้ดีนักเอย ฯ",
      "lucky_number": "2, 7, 4, 9"
    },
    {
      "type": "lucky",
      "name_short": "fs24",
      "name": "ใบเซียมซีที่ 24",
      "value": "twenty-four",
      "value_int": 24,
      "meaning_th": "ที่ยี่สิบสี่นี้ว่าช้าช้าหน่อย จึงจะค่อยเสร็จงานในความหวัง ผลที่ไกลจะใคร่รู้จงดูฟัง คิดยับยั้งรอไปได้สมปอง อย่าหุนหันเหิมฮึกนึกประมาท จักอนาถนอนเพลียเสียข้าวของ แม้นรอไว้เหมือนว่าได้ม้าทอง ตามทำนองอุปมาบรรดามี จะได้พบอุปถัมภ์บำรุงรัก ประเสริฐศักดิ์ชี้ช่องให้ผ่องศรี อย่าเดือดเนื้อร้อนใจไปไยมี ช้าช้าดีเร็วด่วนไม่ควรการ ธุระอยู่ยังหนทางไป ไม่มีภัยทั่วสิ้นถิ่นสถาน โรคที่หนักจักหายไม่วายปราณ ถึงเป็นนานหายหนอจะขอทาย เรื่องลาภยศมีดอกจะบอกให้ ต่อนานไปคงจะสมอารมณ์หมาย ถ้าเป็นความเคืองขุ่นดูวุ่นวาย สู้ไม่ได้กล่าวแก้ว่าแพ้เอย ฯ",
      "lucky_number": "4, 3, 8, 7"
    },
    {
      "type": "lucky",
      "name_short": "fs25",
      "name": "ใบเซียมซีที่ 25",
      "value": "twenty-five",
      "value_int": 25,
      "meaning_th": "ใบที่ยี่สิบห้านี้แจ้งแถลงสาร โชคของท่านเปรียบดังสร้างสะพาน คิดก่อการสะดวกทำข้ามทันที เวลานี้ยังนุงยุ่งลำบาก แรกลงรากต้องเหนื่อยเมื่อยเต็มที่ พอลุล่วงสำเร็จเสร็จสิ้นดี สะพานนี้จะช่วยให้หทัยสบาย ลาภของท่านนั้นหนอจงรอก่อน ไม่ต้องร้อนใจยุ่งมุ่งจิตหมาย ถึงเวลาแล้วจะเห็นไม่เว้นวาย ยิ่งแก่กายยิ่งสำราญบานเบิกทรวง เนื้อคู่นั้นท่านว่าเป็นคนหม้าย อยู่ด้วยกันแล้วสบายจะหายห่วง พร้อมสินทรัพย์ชายหญิงสิ่งทั้งปวง อีกลุล่วงทุกข์โศกโรคภัยเอย ฯ",
      "lucky_number": "8, 2, 4, 6"
    },
    {
      "type": "lucky",
      "name_short": "fs26",
      "name": "ใบเซียมซีที่ 26",
      "value": "twenty-six",
      "value_int": 26,
      "meaning_th": "ที่ยี่สิบหกความเทียบเปรียบเหมือนว่า พวงบุปผาจวนแย้มแฉล้มสี ถึงมีทุกข์คงหายสบายดี แต่ว่ามีกรรมก่อนมารอนราน ต้องเสงี่ยมเจียมตัวกลัวความผิด จะทำจิตตรองตรวจอย่าอวดหาญ แม้นโอหังบังอาจประมาทการ จะรำคาญเจ็บช้ำระกำใจ อย่ามัวเมาเฝ้าหลงงงชีวิต จงเร่งคิดธรรมดาฟังปราศรัย การดับเกิดคู่กันทุกชั้นวัย เหมือนผลไม้ปลูกไว้ไม่ได้กิน บุตรในครรภ์เป็นหญิงสิ่งควรทราบ จะมุ่งลาภฝืดเคืองเรื่องทรัพย์สิน ที่พึ่งถอยน้อยนักจักยลยิน อันระบิลเป็นความก้ำกึ่งเอย ฯ",
      "lucky_number": "3, 1, 6, 8"
    },
    {
      "type": "lucky",
      "name_short": "fs27",
      "name": "ใบเซียมซีที่ 27",
      "value": "twenty-seven",
      "value_int": 27,
      "meaning_th": "ที่ยี่สิบเจ็ดชื่นจิตไม่ผิดพลาด รุกขชาติยามตายวายสังขาร ต้องน้ำค้างรวยรื่นกลับชื่นบาน แตกกิ่งก้านออกใบวิไลตา เหมือนหญิงชายแรกรุ่นดูอุ่นจิต มีชีวิตวายทุกข์เป็นสุขา จักเจริญสมบัติวัฒนา ญาติวงศ์พงศาก็ยินดี ถ้าแม้นถามความดีที่มีอยู่ คงต่อสู้ได้แน่ไม่แพ้หนี ในส่วนลาภบอกตรงว่าคงมี ถามโรคีเจ็บไข้ได้ทุเลา จะมีผู้เมตตาอนุเคราะห์ บุญเฉพาะให้พบประสบเขา แม้นขอได้ใบนี้ดีไม่เบา ตามสำเนาชี้แจงแสดงเอย ฯ",
      "lucky_number": "4, 3, 5, 8"
    },
    {
      "type": "lucky",
      "name_short": "fs28",
      "name": "ใบเซียมซีที่ 28",
      "value": "twenty-eight",
      "value_int": 28,
      "meaning_th": "ใบที่ยี่สิบแปดนี้หนอขอทายทัก จงประจักษ์แจ้งความตามอักษร จงเร่งเพียรทำตัวอย่ามัวนอน ช้าช้าก่อนทำไปคงได้ดี พระสมุทรสุดล้ำดูน้ำลึก จงตรองตรีกให้งามตามวิถี ทั้งบรรพตสูงเยี่ยมเทียมเมฆี สุรีย์ศรีส่องหล้าทิวาวัน จะทำกิจอย่าคิดว่าเล็กน้อย แม้นบ่อยบ่อยมากได้ให้ขยัน ในใบนี้ถ้าถามเป็นความกัน ดูเชิงชั้นแพ้ความอย่างมงาย ถามถึงไข้โรคาที่อาพาธ ว่าร้ายกาจเจ็บหนักไม่ยักหาย ถามถึงลาภว่าดีวจีทาย อุปถัมภ์มากมายอยู่ใกล้เอย ฯ",
      "lucky_number": "2, 7, 4, 9"
    }
  ]
}
